{
  "basics": {
    "nanombre": "Pedro Uribarri",
    "label": "Químico Técnico Perfumista",
    "image": "",
    "url": "https://www.pedrouribarri.com",
"summary": "Soy un apasionado fotógrafo amateur y motorista que ha encontrado en la combinación de mis dos grandes aficiones una forma única de explorar el mundo. Montado en mi clásica café racer, recorro los caminos menos transitados, capturando con mi cámara la belleza de la naturaleza y la esencia de la vida urbana. Siempre he sentido una atracción innata por el diseño digital y la programación, habilidades que complementan perfectamente mi enfoque creativo en la fotografía. A pesar de mi formación como químico técnico perfumista, mi pasión siempre ha sido la naturaleza y el arte de capturar momentos.
Con los años, he desarrollado un estilo fotográfico polifacético e indisciplinado, abrazando diversos géneros y desafiando las convenciones establecidas. En mi bagaje fotográfico abarco desde paisajes naturales, animales salvajes, hasta vibrantes escenas callejeras, reflejando un espíritu inquieto y mi constante búsqueda de nuevas perspectivas y metas.
Como participante del foro Fujistas y del foro de Triumph, comparto mi experiencia y conocimientos con otros entusiastas de la fotografía y las motocicletas."
},
    "profiles": [
      {
        "network": "Twitter",
        "username": "AlbertEinstein",
        "url": "https://twitter.com/AlbertEinstein"
      }
    ]
  },
  "work": [
    {
      "name": "BARRI Perfumes",
      "position": "Químico Técnico Perfumista",
      "url": "https://barriperfumes.es.com",
      "startDate": "1933-01-01",
      "endDate": ""

    }
  ],
  
  "publications": [
    {
      "name": "Memorias y Moyivos",
      "publisher": "Lulu Edit",
      "releaseDate": "2005-06-30",
     
  
  ],
  "skills": [
    {
      "name": "Physics",
      "level": "Master",
      "icon": "fa-solid fa-hashtag",
      "keywords": [
        "Quantum Mechanics",
        "Quantum Computing",
        "Quantum Information",
        "Quantum Cryptography",
        "Quantum Communication",
        "Quantum Teleportation"
      ]
    }
  ],
  "languages": [
    {
      "language": "Español",
      "fluency": "Native speaker",
      "icon": ""
    },
    {
      "language": "English",
      "fluency": "Basic",
      "icon": ""
    }
  ],
 
  "projects": [
    {
      "name": "Quantum Computing",
      "summary": "Quantum computing is the use of quantum-mechanical phenomena such as superposition and entanglement to perform computation. Computers that perform quantum computations are known as quantum computers.",
      "highlights": ["Quantum Teleportation", "Quantum Cryptography"],
      "startDate": "2018-01-01",
      "endDate": "2018-01-01",
      "url": "https://example.com"
    }
  ]
}
